[
    {
        "id":1,
        "title":"蔡英文砸海地1.5亿美元 台艺人：孙中山都吓醒了",
        "content":"自几日前台“友邦”布基纳法索闪电与台“断交”后，台当局急忙邀请其他屡传“断交”危机的“友邦”元首访台，以图“维稳邦交”。29日，海地总统莫伊兹先“打前阵”赴台，台当局立即砸1.5亿美元(约45亿新台币)贷款，供海地进行电力建设。对此，岛内艺人谢和弦在脸书上怒称“‘国父’孙中山都要从睡梦中醒来了，他的中华民国被智障都搞砸了!”"
    },
    {
        "id":2,
        "title":"李想：什么80后亿万富翁，其实狗屁都不是！",
        "content":"我有生以来最大的错误就是创建阿里巴巴，因为工作占据了我的所有时间……如果有来生，不会再做这样的生意……我不想谈论商业，不想工作。"
    },
    {
        "id":3,
        "title":"57岁女子拍死身上正吸血蚊子，居然丧命",
        "content":"最近新英格兰医学杂志报道了一篇消息，美国57岁女子拍死身上吸血的蚊子，导致死亡，蚊子破碎的残骸渗入她皮肤，全身受到小孢子虫的感染而死亡。"
    }
]